export const categoriesDropdownListNames = [
    "Будівельна техніка",
    "Комунальна техніка",
    "Складська техніка",
    "Всі категорії"
];

export const municipalEquipmentCategoryNames = [
    "Аварійні машини",
    "Дорожньо-прибиральна техніка",
    "Клінінгове обладнання",
    "Комунальні контейнери",
    "Комунальні машини",
    "Обладнання для комунальної техніки"
];

export const warehouseEquipmentCategoryNames = [
    "Категорія 1",
    "Обладнання для навантажувачів",
    "Техніка для складування"
];